export const jQuotes = {
  "data": [
    {
      "author": "写真家・江成常夫さん",
      "quote": "死を覚悟した病を患い、老いを重ねるなかで、自分が見つめてきた他者の生と死は、自分の生と死と同一線上でつながっていると思うようになりました"
    },
    {
      "author": "翻訳家・児童文学評論家 清水眞砂子さん",
      "quote": "（『ゲド戦記』の中で主人公が）自分の中の悪を排除するのではなくて抱きしめる、それはものすごく魂の救済だと思った"
    },
    {
      "author": "生命誌研究家・中村桂子さん",
      "quote": "とっても素晴らしいものだけで物事をやっているんじゃなくて、変なものが、あるとき、とっても役に立つことをやりました、なんてこともある"
    },
    {
      "author": "精神科医 安克昌さん",
      "quote": "心のケアを最大限に拡張すれば、それは住民が尊重される社会を作ることになるのではないか。それは社会の「品格に関わる問題だと私は思った。"
    },
    {
      "author": "金剛峯寺山林部長・僧侶 山口文章さん",
      "quote": "本来、人間には『大宇宙の力』を感じとる力が備わっているんです。幸せに生きるには、『大自然の見えない力』に気づくことが絶対必要だと思います"
    },
    {
      "author": "医師・中村哲さん",
      "quote": "人間というのは誰でも、人を殺した後は必ず後悔の念が湧くもんなんですね。「復讐するなという聖書"
    },
    {
      "author": "飛騨千光寺住職・大下大圓さん",
      "quote": "「患者さんや家族が語る真実"
    },
    {
      "author": "NPO法人代表・牧秀一さん",
      "quote": "あなたのことは忘れていませんよというメッセージ。人は人によってのみ、救うことができる"
    },
    {
      "author": "山内きみ江さん",
      "quote": "私を果物に例えたら、木から落ちて踏まれたり蹴られたりするリンゴかもしれない。でも、人が食べてくれるまで頑張ろうと思う。リンゴはリンゴなんだ。人間は人間なんだ"
    },
    {
      "author": "歌人 馬場あき子さん",
      "quote": "一匹の鬼を心に飼うことが大事。私は愛しているんですよ、鬼を"
    },
    {
      "author": "映像作家・保山耕一さん",
      "quote": "繊細な月はゾクッとしますよ。真剣に探さなければ見つからないんですよ。でも、誰でも見ることができる。見つけた先には極上の美がそこにはある"
    },
    {
      "author": "婦人科医・ノーベル平和賞受賞者 デニ・ムクウェゲさん",
      "quote": "アフリカには「ウブントゥという言葉があります。「あなたがいるから私も存在できるという意味の人間の根源的あり方を示す言葉です。"
    },
    {
      "author": "宗教学者 正木晃さん",
      "quote": "胎蔵曼荼羅（たいぞうまんだら）はまるごとの世界、何事も否定しない。そのようにもう一度、私たちが自然と向き合わないと。いいとこ取りでは済まないんですよね。"
    },
    {
      "author": "タイ・スカトー寺副住職 プラユキ・ナラテボーさん",
      "quote": "ブッダが教えているのは、『苦しみがあること』と『苦しむこと』は違うよ、ということ"
    },
    {
      "author": "写真家・桃井和馬さん",
      "quote": "「私たちは地球の今、この時、21世紀に一瞬だけ住むことを許されているんだ"
    },
    {
      "author": "作家 安東量子さん",
      "quote": "ずっと怒っているのを怒りとして表明しないで奥歯をかみしめてこらえる。すると、それが祈りになる。そして、行動で示すということもまた祈り"
    },
    {
      "author": "宗教学者 正木晃さん",
      "quote": "すべての人の中に、小さいかもしれないが仏となりうる可能性が宿っている。大乗仏教にはそういう独自の発想がある。"
    },
    {
      "author": "芸術家 篠原勝之さん",
      "quote": "もう、一日一日とこう、朝を迎えて、夜が来て。漂えど沈まず、ふわふわ漂っているけれども、沈まねえっていうことだよな。"
    },
    {
      "author": "宗教学者 正木晃さん",
      "quote": "「文化や文明、地域や時代を超えて私たちの無意識には共通のものが眠っている。それが具体的な形をとったものがマンダラだと言えるかもしれない。"
    },
    {
      "author": "牧師 日本聖公会首座主教・植松誠さん",
      "quote": "赦しとか愛するとかいう言葉を軽々しく口にするのは危ない。謝罪とは、そこから自分がどうやって生き始めるか問われ、生き方が変わっているはずのものです。"
    },
    {
      "author": "作家・ドリアン助川さん",
      "quote": "自然界とか、この世が与えてくれるものは何を見ても面白い。私たちはそれを見るために生まれてきた"
    },
    {
      "author": "正眼寺住職 正眼僧堂師家・山川宗玄さん",
      "quote": "自力で坐っている段階ではだめで、天地の中にとけ込んでいく、万物とひとつになっていく。そうすると小さな命ではなく大いなる命が動き出す。まかせればいいんです"
    },
    {
      "author": "司祭・古巣馨さん",
      "quote": "人前で疲れたと言うな。言ってしまえば報いは終わる。疲れたときは、誰もおらん所で神様にそっと言え。これが、私の母が受け止めた信仰だったんでしょう。"
    },
    {
      "author": "看護師・村松静子さん",
      "quote": "心の声を聞くことが看護にとって絶対必要。たとえ話せない人でも、心の声は聞こえる。それを看護職は絶対に忘れてはいけない"
    },
    {
      "author": "宣教師 音楽サナトロジスト キャロル・サックさん",
      "quote": "魂を表す言葉には、ギリシャ語やヘブライ語では息呼吸の意味がある。目で見える呼吸を通して、目には見えない魂に寄りそえるなら素晴らしい。"
    },
    {
      "author": "正眼寺住職 正眼僧堂師家・山川宗玄さん",
      "quote": "無駄が省けた雲水の動きは、見れば美しい。それは自然が美しいのと似ている"
    },
    {
      "author": "作家・辺見庸さん",
      "quote": "僕らが存在する限り、風景がある"
    },
    {
      "author": "ノーベル平和賞受賞者 マララ・ユスフザイさん",
      "quote": "銃で撃てるのは体だけ わたしの夢は銃では撃てない"
    },
    {
      "author": "ロボット工学者・森 政弘さん",
      "quote": "仏教が説くのはお釈迦様のイデオロギーではなく、お釈迦様が発見された天地の道理、真理だ。だから、あらゆるものが仏教に入っている"
    },
    {
      "author": "介護福祉施設 運営・田内基さん",
      "quote": "人間は同じになることを喜ぶんだけれども、同じではない違いが恵みだという考え方を持つ。相手を尊重する、相手の考えを理解する。それが共に生きるということ"
    },
    {
      "author": "正眼寺住職 正眼僧堂師家・山川宗玄さん",
      "quote": "人間の歴史をたどると、何かを深く瞑想する、考えるという時には座らざるをえないというのが、人間の原点にあったのではないか"
    },
    {
      "author": "テレジンを語り継ぐ会・野村路子さん",
      "quote": "私は知ってしまった。あの人たちが語りたくないことを語ってくれた。だから今、最後に遺書のつもりできちんとしたものを書いておきたい"
    },
    {
      "author": "牧師・藤藪庸一さん",
      "quote": "小さな約束を繰り返していくことで、お互いに、距離がちょっとずつ縮まるんですよね"
    },
    {
      "author": "カトリック大阪教区大司教・枢機卿 前田万葉さん",
      "quote": "神様が命じたならば、選んだのならば、その役割をちゃんと果たせるように助けてくれる。そういう気持ちになりました"
    },
    {
      "author": "正眼寺住職 正眼僧堂師家・山川宗玄さん",
      "quote": "窮して窮して変じ、変じて通ず ――にっちもさっちも行かなくなった時に、それでもあきらめない。そうするとどこかで、ふいっと変化する時がきます"
    },
    {
      "author": "弁護士・徳田靖之さん",
      "quote": "救ってあげる人と救われる人、同情してあげる人と同情される人。この構造が改まっていないかぎりは、差別はなくならない"
    },
    {
      "author": "漫画家・安彦良和さん",
      "quote": "わかり合えない。それが普通の、ありのままの姿なんだって思う。だから、そこで絶望しない。それが前提でしょって感じがする。そこから始まるんで、終着じゃないよって"
    },
    {
      "author": "医師・徳永進さん",
      "quote": "いつの時代もそうですけど、私たちはどれが正しいかを決めるのが好きなんですね。でも、人間って意外と一人一人独特でして、そこに味がある"
    },
    {
      "author": "正眼寺住職 正眼僧堂師家・山川宗玄さん",
      "quote": "どんなに迷っていても、苦しんでいても、自分の力で解決するんじゃなくて、いつの間にか解決されている。そういうことがあると初めて知ったわけです"
    },
    {
      "author": "歴史学者・石澤良昭さん",
      "quote": "アンコール遺跡には心が入っている。それを直すことは、心を直すこと。心の復興を兼ねている"
    }
  ]
}